class Office {
  final String? name, adress;

  Office(this.name, this.adress);
}

List<Office> ofisi = [
  Office("Воронеж", "Ул. Пушкина д. 4"),
  Office("Магадан", "Ул. Пушкина д. 4"),
  Office("Пенза", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("Питер", "Ул. Пушкина д. 4"),
  Office("МАМА", "Ул. Пушкина д. 4"),
  Office("ПАПА", "Ул. Пушкина д. 4"),
];
